{"do_lower_case": false, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": null, "model_max_length": 512, "special_tokens_map_file": "../pretrained_mpdel/biobert-v1.1/special_tokens_map.json", "name_or_path": "../pretrained_mpdel/biobert-v1.1", "do_basic_tokenize": true, "never_split": null, "tokenizer_class": "BertTokenizer", "full_tokenizer_file": "./pretrained_model/zeolbert/tokenizer.json"}